/* Activity */
"ACTIVITY.SCREEN_TITLE" = "Activity";

/* Become a fan of these featured\nbroadcasters and you’ll be\nnotified when they go live here. */
"ACTIVITY.USERS_MESSAGE" = "Become a fan of these featured\nbroadcasters and you’ll be\nnotified when they go live here.";

/* Cancel */
"ADMIN_ACTION_DIALOG.CANCEL" = "Cancel";

/* Delete */
"ADMIN_ACTION_DIALOG.DELETE" = "Delete";

/* Fan User */
"ADMIN_ACTION_DIALOG.FAN_USER" = "Fan User";

/* Hide */
"ADMIN_ACTION_DIALOG.HIDE" = "Hide";

/* Report */
"ADMIN_ACTION_DIALOG.REPORT" = "Report";

/* Show User Profile */
"ADMIN_ACTION_DIALOG.SHOW_USER_PROFILE" = "Show User Profile";

/* OK */
"ALERT.ACCEPT_FANMAIL.FAILURE_BUTTON1_TITLE" = "OK";
